/* The default title for FUIAttachmentsFormCell.\n This string can be overwritten by the \"attachmentsTItle\" property \n in FUIAttachmentsFormCell. */
"AttachmentsKey" = "Lampiran (%d)";

/* The action list title when \"add attachment\" button is tapped. */
"AddAttachmentKey" = "Tambah Lampiran";

/* The string for taking a photo in add attachment action list. */
"TakePhotoKey" = "Ambil Foto";

/* The string for choosing a photo from the photo library in add attachment action list. */
"PhotoLibraryKey" = "Pustaka Foto";

/* The string for selecting a file from the document picker in add attachment action list. */
"FilesKey" = "Fail";

/* The string for canceling adding an attachment in add attahment action list. */
"CancelKey" = "Batal";

/* The default placeholder text for FUITitleFormCell.\n App can use the \"placeholderText\" property of FUITitleFormCell to override this string. */
"TitleKey" = "Tajuk";

/* The default placeholder text for FUINoteFormCell.\n App can use the \"placeholderText\" property of FUINoteFormCell to override this string. */
"NotesKey" = "Nota";

/* The default placeholder text for value field of FUISimplePropertyFormCell.\n App can use the \"placeholderText\" property of FUISimplePropertyFormCell to override this string. */
"ValueKey" = "Nilai";

/* The warning string when there is no navigationController for the current\n UITableViewController for the FUIFormCell. */
"NoNavigationCtlWarningKey" = "AMARAN: navigationController untuk UITableViewController semasa bagi FUIFormCell tidak ditemui. FUIAttachmentsFormCell dan ListPickerFormCell tidak akan beroperasi dengan baik.";

/* The format string for valueTextField of DurationPckerFormCell.\n This string can be overwritten by the \"durationFormatString\" property\n in FUIDurationPickerFormCell. */
"DurationKey" = "%d Jam %d Minit";

/* The section header title for selected entries in ListPickerFormCell. */
"SelectedKey" = "Dipilih";

/* The section header title for all entries in ListPickerFormCell. */
"AllKey" = "Semua";

/* The warning string when search is enabled but the ListPickerFormCell\n has the listPickerDataSource set but listPickerSearchResultsUpdating\n property is nil. Search is disabled in this case. */
"NoResultsUpdatingWarningKey" = "Amaran: Carian dinyahdayakan disebabkan oleh ciri listPickerSearchResultsUpdating dalam ListPickerFormCell tidak ditemui.";

/* The \"Select All\" button title on the List Picker header */
"SelectAllKey" = "Pilih Semua";

/* The \"Deselect All\" button title on the List Picker header */
"DeselectAllKey" = "Nyahpilih Semua";

/* The \"Close\" button title on the Barcode Scan View */
"CloseKey" = "Tutup";

/* The \"More\" indicator title displayed in Object Cell when text is truncated, and may be expanded. */
"DisplayMoreKey" = "selanjutnya";

/* The \"Less\" indicator title displayed in Object Cell when text is fully displayed, and may be compressed with truncation. */
"DisplayLessKey" = "Sedikit";

/* The string used in accessibility indicating switch in on. */
"SwitchOn" = "buka";

/* The string used in accessibility indicating switch is off. */
"SwitchOff" = "tutup";

/* The string used in accessibility informing user to double tap on the switch to toggle between on and off. */
"SwitchTap" = "Ketik dua kali untuk tetapan togol";

